<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=big5" />
<title>無標題文件</title>
</head>

<body>
<p>歐陽詢生於557年（南朝梁梁敬帝太平二年），是陳朝大司空歐陽頠的孫子。13歲那年，他任陳朝廣州刺史的父親歐陽紇舉兵反陳，失敗被殺，全家為此而受到株連。歐陽詢因年幼而幸免於難，被他父親的舊友中書令江總收養，並督教他經史書法。歐陽詢聰敏勤學，讀書數行同盡，少年時就博覽古今，精通《史記》、《漢書》和《東觀漢記》三史。後出仕隋太常博士。唐高祖李淵未起兵時，歐陽詢就是李家的門客。李淵稱帝後，升遷為給事中。<br />
  歐陽詢的書法最初仿效王羲之，但不囿於一家：據說有一次歐陽詢騎馬外出，偶然在道旁看到晉代書法名家索靖所寫的石碑。他騎在馬上仔細觀看了一陣才離開，但剛走幾步又忍不住再返回下馬觀賞，讚歎多次，而不願離去，便乾脆鋪上氈子坐下反覆揣摩，最後竟在碑旁一連坐臥了3天才離去。歐陽詢篤好書法達到痴迷的程度，由於勤學苦練，故能獨闢蹊徑自成一家。<br />
  歐陽詢的形貌很醜陋[1]，但他的書法卻譽滿天下，人們都爭著想得到他親筆書寫的尺犢文字，一旦得到就視作瑰寶，作為自己習字的範本。唐武德（618－624）年間，高句麗特地派使者來長安求取歐陽詢的書法。唐高祖李淵感嘆地說：「沒想到歐陽詢的名聲竟大到連遠方的夷狄都知道。他們看到歐陽詢的筆跡，一定以為他是位形貌魁梧的人物吧。」<br />
  武德七年，歐陽詢奉詔與裴矩、陳叔達修撰《藝文類聚》100卷。書成後，得到賞賜帛二百段。<br />
  唐太宗貞觀初年，歐陽詢升為太子率更令（因而又被稱為歐陽率更），弘文館學士，封渤海縣男。八十五歲時辭世。[2][3]
</p>
<p>【注釋】</p>
<p>[1] 《本事詩》記載其年老時更為消瘦，被謔稱為：&quot;聳膊成山字，埋肩畏出頭。誰言麟閣上，畫此一獼猴。&quot;<br />
  [2] 《舊唐書》<br />
[3] 《新唐書》</p>
<p>資料來源；http://zh.wikipedia.org/wiki/%E6%AC%A7%E9%98%B3%E8%AF%A2</p>
</body>

</html>
