<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=big5" />
<title>無標題文件</title>
</head>

<body>
<div title="Page 1">
  <div>
    <div>
      <div>
        <p>《九成宮醴泉銘》,作者魏徵(580&mdash;643),字玄成,魏州曲城(今河北省巨鹿縣)人,青年時曾為道 士,後參加隋末李密領導的農民起義軍起義失敗後,投奔唐高祖李淵。唐太宗李世民繼位後,魏徵成為重 要輔臣,以直諫知名,官至左光祿大夫,封鄭國公,拜太子大師,卒溢文貞。他是唐代著名的政治家和史 學家。《醴泉銘》的書寫者歐陽詢(557&mdash;641),字信本,潭州臨湘(今湖南省長沙市)人。仕隋為大常 博士,唐太宗時官太子率更令(lvjingling)、弘文館學士,封渤海男。他是著名的書法家,尤工於楷書,《宣 和書譜》稱:&ldquo;詢工書為翰墨之冠&rdquo;,所書《醴泉銘》為其代表作之一。後人亦稱他為歐陽率更。 </p>
        <p>&ldquo;九成宮&rdquo;遺址,在今陜西麟遊縣城西2.5公?,原為隋之&ldquo;仁壽宮&rdquo;,唐貞觀五年(631)加以擴建,更名&ldquo;九 成宮&rdquo;,並置禁苑、武庫及宮寺。&ldquo;九成&rdquo;之意:&ldquo;成&rdquo;訓&ldquo;重&rdquo;,&ldquo;九&rdquo;訓&ldquo;多&rdquo;,&ldquo;九成&rdquo;形容多層,高峻。&ldquo;銘&rdquo;, 文體之一,多用韻語,如作山川、宮室、器物之銘前面多用散文敘述,然後是韻語銘文。《九成宮醴泉 銘》撰作和書寫於唐貞觀六年(632)夏歷四月,全文敘述了&ldquo;九成宮&rdquo;的來歷和其建築的雄偉壯觀,歌頌了 唐太宗的武功文治和節儉精神,介紹了宮城內發現醴泉的經過,並刊引典籍說明醴泉的出現是由於&ldquo;天子令 德&rdquo;所致,最後提出&ldquo;居高思墜,持滿戒盈&rdquo;的諫諍之言宋曾鞏在《九成宮酯泉銘&middot;跋》中稱:&ldquo;九成宮乃隋之 仁壽宮也,魏為此銘,亦欲太宗以隋為戒,可以見魏之誌也&rdquo; 。</p>
        <p>資料來源：http://bolanglilunziranfaze.blog.hexun.com.tw/82130186_d.html</p>
      </div>
    </div>
  </div>
</div>
<div title="Page 4">
  <div>
    <div>
      <div>
        <p>九成宮遺址 </p>
        <p>陜西寶雞 </p>
        <p> 九成宮遺址位於麟遊縣新城區,原為隋代仁壽宮,建於開皇十三年(593),由右仆射楊素監督,著名 建築學家宇文愷為檢校將作大匠,承擔設計和督促,開皇十五年三月建成。隋文帝六次到此避暑。唐貞觀 五年(631)唐太宗加以修繕和擴建,改名為九成宮。以後,大宗曾五次到此,每次住半年左右。高宗時, 改名為萬年宮,後又復名九成宮。&ldquo;九成&rdquo;者,謂&ldquo;九重&rdquo;或&ldquo;九層&rdquo;之意,言其高大。武則天以後,九成宮逐 漸荒蕪,唐未毀於洪水。1978年以來中國科學院考古研究所對遺址進行多次勘探、發掘。 1991年6月,發掘 出一座保存完好的唐代宮殿遺址,即九成宮第37號宮殿遺址。   九成宮內置禁苑、武庫及宮寺,周垣1800步,範圍包括今東北溝、梳妝臺、水漫嶺、天臺寺到西北 溝。東、西兩溝之間有天臺山,山上原有九龍殿,亦即排雲殿,有柱礎、石塊、殘磚、瓦及兩尊土闕的遺 跡。九龍殿東西兩面的山崖壁上可見當日建築的夯土層、石柱礎等痕跡。殿下平地,有一18平方米的夯築 土臺,名梳妝臺。西面有唐代福昌院,又名天山寺。寺北山坡上有貞觀六年所立的由魏征撰文、歐陽詢書 寫的&ldquo;九成宮禮泉銘&rdquo;碑和唐高宗撰&ldquo;萬年宮銘&rdquo;。   在九城宮遺址附近的官坪村,據載是唐宮百官府衙所在地,有馬坊、南坊、西坊、北坊,可能是屬禦 林軍宿營地和牧馬的地方。   遺址內發現唐代石砌水井。井臺呈長方形,刻有花紋圖案。還發現有石水渠、城門等遺跡。   37號遺址位於今縣城中心郵電局院內,坐北朝南,面闊五、進深二間,內部減柱,當心間稍寬,前後 有門,14個青石覆盆柱礎,排列有序,完整無缺。覆盆面上還留有木柱痕跡。南門西側、北門西側有兩塊 </p>
      </div>
    </div>
  </div>
</div>
<div title="Page 5">
  <div>
    <div>
      <div>
        <p>漢白玉門枕石。牆基的磚槽和部分牆基石條均在原位置。發現有當年建築宮殿的定位鐵樁,一個位於殿址 為中心,另一位於西北角柱的柱礎旁。四個角柱柱礎外約五米處有四個擎檐柱的柱礎。這種擎檐柱的宮殿 建築布局在唐代建築中是首次發現的。 </p>
        <p>九成宮的興衰 </p>
        <p> 在唐代,王室貴族不僅喜歡用金銀酒器豪放地飲酒,而且還喜歡找陰涼處建造消夏避暑之所,著名的 唐九成宮就是為避暑而建造的離宮。九成宮遺址,始建於隋代開皇十三年,時稱仁壽宮。唐朝初年,唐太 宗在隋朝仁壽宮基礎上加以修繕。建成九成宮。後成為數代唐朝皇帝的避暑之所,許多唐朝歷史上的重大 事件都發生在此宮。高宗以後,武則天久居東都洛陽,繼玄宗在驪山擴建了溫泉宮以後,輝煌壯麗的九成 宮逐漸荒蕪,並於開成元年(836年)毀於洪水。經考古調查,九成宮外的宮牆,東西約1010米,南北約300 米,地勢西高東低,秀麗的天臺山被圍在宮城之內。原宮城主殿的殘存夯土基址仍高出現代地面7米左右, 通過今已發掘的第三十七號宮殿殘基,我們能夠感知九成宮當年的宏偉和壯麗。 </p>
        <p>詩人眼中的九成宮 </p>
        <p> 九成宮的天然風光與人工建築渾然一體的巧妙設計,在唐代即吸引了不少著名的文人為之舞文弄墨, 留下許多千古名作。如由當時的宰相魏征作文、歐陽洵所書的《九成宮醴泉銘》就是其中著名的一篇,這 塊價值連城的石碑,歷經千年滄桑,至今還完好地保存在天臺山的西北山腳下。此外,當時的許多著名詩 人,如王勃、上宮儀、王維、杜甫、李商隱、吳融等皆到過九成宮,並留下詩文佳句,成為今天研究九成 宮的重要史料。 </p>
        <p>九成宮遺址風景名勝區概況   麟遊縣位於陜西關中西北部,屬寶雞市轄,距西安市160公?,距寶雞市120公?。全縣轄5鎮11鄉,面 </p>
        <p>積1740平方公?,人口8.7萬。境內山清水秀,林草並茂,是一所天然公園。   麟遊歷史悠久,早在舊石器時代已有人類在此繁衍生息,隋唐兩朝曾在此修築了舉世聞名的避暑離宮-- </p>
        <p>--仁壽宮.九成宮,使之一度成為全國政治.文化的中心。九成宮以其建築之精美,被譽為&ldquo;離宮之冠&rdquo;。 </p>
        <p> 九成宮是第四批國務院批準的國家級重點文物保護單位,一九七八年中國社科院考古研究所將該遺址 作為&ldquo;八五&rdquo;重點科研項目,進行了系統的發掘,現已查明各類古遺址.古墓葬226處,館藏文物1300余件 (套),是陜西文物大縣之一。現待開發的項目有:九成宮醴泉銘碑.萬年宮銘碑.禦花園.西海湖泊.點將 臺.37號大殿.唐宮廷水井.碧城山遼城北門.天臺山排雲殿.禦容殿.鹹亨殿.大寶殿.梳妝臺.慈禚寺.千佛寺等。尤 以歷史名勝古跡.書法藝術資源.佛教藝術資源.唐宮廷建築材料,而倍受國內外專家.學者關註。麟遊地貌復 雜,境內有山.有水.有川.有溝.有?,號稱&ldquo;龍泉漆水,碧山架峰&rdquo;,天然美景隨處可見,是一所具有歷史性 的天然公園。現待開發的項目有:石臼山靈池寺(佛教).望雲山蒿坪廟(道教).青蓮山小石帆.玉女潭.石 鼓峽.五將山.四堆山.安舒莊林場等。 </p>
        <p> 麟遊縣四季如畫,加之優越的避暑氣候,淳樸的民風民情與豐富的人文.自然景觀相輔相成.相得益彰。 旅遊開發潛力巨大,前景廣闊。 </p>
        <p>九成宮遺址與《九成宮醴泉銘》碑 </p>
        <p> 九成宮遺址在今麟遊縣新城區,至今還留有烽火臺.點將臺.梳妝臺.唐井等遺址.遺跡。現為全國重點文 物保護單位。 </p>
        <p> 九成宮始於隋代的仁壽宮,由當時的大建築家宇文愷設計.營造,唐代多有增修,並更名為&ldquo;九成宮&rdquo;, 為我國離宮之冠。唐天寶年間以前,九成宮是隋.唐王朝重要的離宮別墅,許多軍國大事就在這?處理。如 皇帝接見外國使臣.決定對外戰爭等。隋煬帝楊廣弒父殺兄.自立為帝的&ldquo;宮廷政變&rdquo;也發生在這?。 </p>
        <p> 九成宮建築規模宏大,構思精巧,在我國園林史上有著重要的地位。經考古發掘,現已發現大型宮殿 基址10多座,還有大量珍貴精美的石刻藝術品。其中:現存於遺址區的《九成宮醴泉銘》碑,由初唐名臣 魏征撰文.大書法家歐陽詢書丹,歷來被奉為&ldquo;楷書法則&rdquo;。此碑為國寶級文物。 </p>
      </div>
    </div>
  </div>
</div>
<p>資料來源：http://bolanglilunziranfaze.blog.hexun.com.tw/82130186_d.html</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

</body>


</html>
