<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Untitled Document</title>

<SCRIPT src="http://char.iis.sinica.edu.tw/API/ics.js" language="javascript"></SCRIPT> 


<style type="text/css">

#word_around_pic {
	float: left;
	margin-right: 10px;
	margin-bottom: 10px;
}

#first_letter {
	font-size:24px;		/* 字體放大到24pt */
	float:left;		/* 文繞圖-置左 */
	background-color:red;	/* 背景塗黑 */
	color:white;		/* 字的顏色為白色 */
	padding:10px;		/* 邊緣與文字間距1pt，避免字太貼近邊緣 */
	margin-right:3px;	/* 與右邊物件間距3pt，避免旁邊的字貼在 */
}

body{ 
 margin:0px 30px 0px 30px; /*分別為上、右、下、左的邊界距離*/
 text-align: center;
 background-image:url(../images/03-01_pic.png);            /*暫時將背景圖mark起來*/
 background-attachment:fixed;
 background-repeat:no-repeat;
/* background-position: center top;*/
  font-family: Comic Sans MS,arial,helvetica,sans-serif;
 color:#000000;
line-height: 150%;
text-align: justify;
text-justify:inter-ideograph;
}

/* --- 文繞圖start -------------- */
div.image-left {
float: left;
margin: 0 8px 8px 0;
}
 
div.image-left img {
border: 1px solid #ccc;
padding: 4px;
}
 
div.image-left p {
color: #666;
font-family: 'Lucida Grande', Lucida Sans Unicode;
font-size: 9px ;
margin: 3px 0 0;
text-align: center;  /*屬性：letf  center   right  justify  */
}



</style>
</head>

<body>
<div style="text-align: center;">
<a href="#q1" target="_self" >第一段</a>
<a href="#q2" target="_self" >第二段</a>
<a href="#q3" target="_self" >第三段</a>
<a href="#q4" target="_self" >第四段</a>
<a href="#q5" target="_self" >第五段</a>
</div>

</head>

<body>
<a name="q1">
<p>〔正文〕</p>
<p>〈九成宮醴泉（1）銘〉    祕書監檢校侍中鉅鹿郡公，臣魏徵奉勅撰（2）</p>
<p>維貞觀六年孟夏之月（3），皇帝避暑乎九成之宮（4），此則隨之仁壽宮也（5）。冠山抗殿（6），絕壑為池（7），跨水架楹（8），分巗竦闕（9）。高閣周建，長廊四起。棟宇膠葛（10），臺榭參差。仰視則邁苕蔕百尋（11），下臨則崢嶸千仞（12）。珠璧交暎（13），金碧相暉。照灼雲霞，蔽虧日月。觀其移山迴澗，窮泰極侈（14），以人從欲（15），良足深尤（16）。至於炎景流金（17），無欎蒸之氣，微風徐動，有淒清之涼。信安體之佳所，誠養神之勝地。漢之甘泉，不能尚也（18）。<br />
</p>
<p>〔註釋〕<br />
  （1）醴泉：甘美的泉水。<br />
  （2）秘書監：掌管朝廷圖書典籍的長官，以少監為其副職。檢校侍中：兼領門下省侍中，此為加官。唐代中央政府分中書、門下、尚書三省，門下省負責審詔署奏之事，其長官稱「侍中」。「秘書監檢校侍中」，即秘書監兼任門下省侍中。勅：同「敕」，皇帝旨意。鉅鹿郡公：鉅鹿為封地，郡公為爵號，位在國公之下，縣公之上。<br />
  （3）維：語氣詞，無義。<br />
  （4）乎：於、在。<br />
  （5）隨：隋文帝楊堅受封於隨，公元581年滅北周，改隨為隋，以為國號。<br />
  （6）冠山抗殿：冠，覆蓋。抗，舉興。<br />
  （7）絕壑為池：絕，截堵。壑，山谷。池，既指地沼，也指宮外之護城河。<br />
  （8）楹：柱，實指橋柱。<br />
  （9）分巗聳闕：分，開辟。巗，同「巖」，險峻之地。竦闕，或言「聳闕」。闕，在宮門外築二臺，在臺上建樓觀，中央闕而為道，故謂之闕。<br />
  （10）棟宇膠葛：棟，屋之正中；宇，屋之四垂。棟宇，泛指房屋。膠葛：錯雜貌。<br />
  （11）苕蔕百尋：苕蔕，或作「迢遞」，高遠貌。尋，八尺為尋。<br />
  （12）崢嶸千仞：崢嶸，高峻也。仞，八尺為仞。<br />
  （13）交暎：或作「交映」。<br />
  （13）窮泰：泰，侈也。窮泰，過度奢侈。<br />
  （14）以：因。從：縱。<br />
  （15）尤：責備。<br />
  （16）炎景流金：炎景，暑天之酷熱。流，熔化。<br />
  （17）漢之甘泉，不能尚也：甘泉，漢之甘泉宮，在陜西淳化縣西北甘泉山，原為秦之離宮，漢武帝時增廣之，周長十九里，作為避暑行宮。尚，加，超過。</p>
<p>〔翻譯〕<br />
  貞觀六年夏曆四月，皇帝在九成宮避暑，這裏原是隋代的仁壽宮。覆蓋著山野而興建宮殿，截堵山谷以形成池沼和護城河。跨水立柱以架橋，開闢險峻之地建起聳立的雙闕，周圍建起高閣，四邊環繞長廊，房舍縱橫錯雜，臺榭參差交錯。仰望高遠可達百尋，俯看峻峭亦達千仞，輝煌如珠玉相映，金色和碧色交輝，其光彩能灼雲霞，其高峻能達日月。看他興建宮殿使山移潤迴，極盡奢侈之能事，因為人們的這種縱欲態度，實在應該痛加責備。至於當熱度可以溶化金屬的酷熱暑天，這裏卻無悶濕蒸熱的氣溫；微風徐徐吹來，帶來清涼的舒適，確是居住的好場所，實為調養精神的勝地，漢代的甘泉宮是不能超過它的。<a name="bottom"><a href="#top">  【返回頂部】</a></p>


<a name="q2">
<p>〔正文〕</p>
<p>皇帝爰在弱冠（1），經營四方（2），逮乎立年（3），撫臨億兆（4）。始以武功壹海內，終以文德懷遠人（5）。東越青丘（6），南踰丹儌（7），皆獻琛奉贄（8），重譯來王（9）。西暨輪臺（10），北拒玄闕（11），並地列州縣，人充編戶（12）。氣淑年和（13），邇安遠肅（14）。群生咸遂（15），靈貺畢臻（16）。雖藉二儀之功（17），終資一人之慮（18）。遺身利物（19），櫛風沐雨，百姓為心，憂勞成疾。同堯肌之如腊（20），甚禹足之胼胝（21）。針石屢加，腠理猶滯（22）。爰居京室（23），每弊炎暑。群下請建離宮（24），庶可怡神養性。聖上愛一夫之力，惜十家之產（25）。深閉固拒，未肯俯從。以為隨氏舊宮，營於曩代（26），棄之則可惜，毀之則重勞。事貴因循（27），何必改作？於是斵彫為樸（28），損之又損，去其泰甚，葺其頹壞。雜丹墀以沙礫，閒粉壁以塗泥。玉砌接於土階（29），茅茨續於瓊室（30）。仰觀壯麗，可作鑒於既往，俯察卑儉，足垂訓於後昆（31）。此所謂「至人無為，大聖不作」（32），彼竭其力，我享其功者也。<br />
</p>
<p>〔註釋〕<br />
  （1）爰在弱冠：爰，語首助詞，無義。弱冠，二十歲。按：唐太宗開始輔佐其父起兵爭天下，時年十八歲，這裏「弱冠」是概數。<br />
  （2）經營四方：出自《詩．小雅．北山》：「四牡彭彭，王事傍傍。嘉我未老，鮮我方將。旅力方剛，經營四方。」經營四方，此地指從事策劃和組織統一天下的活動。<br />
  （3）逮乎立年：逮乎，到了。立年，而立之年，三十歲。按：唐太宗稱帝時，年二十九歲，立年也為概數。<br />
  （4）撫臨億兆：撫臨，安撫並君臨。億兆：萬萬為億，萬億為兆，此處指天下億萬百姓。<br />
  （5）終以文德懷運人：終，引申為後來。文德，文明道德。懷遠人，懷念國家和民族。<br />
  （6）青丘：傳說之海外國名，泛指海外的蠻荒之地。<br />
  （7）丹僥：僥，邊界，古代稱南方的邊疆為丹僥。<br />
  （8）皆獻琛奉贄：奉獻珍寶以為晉見之禮。<br />
  （9）重譯來王：重譯，經過不同語言的輾轉翻譯。王，朝見。<br />
  （10）暨：抵，到。<br />
  （11）玄闕：古代傳說中北方極遠的地方。<br />
  （12）編戶：編入戶籍的平民。<br />
  （13）氣淑年和：氣淑，陰陽之氣溫和。年和，年景風調雨順。<br />
  （14）彌：近。<br />
  （15）群生：一切生物。遂：各得其所。<br />
  （16）靈貺：神靈降福。畢臻，都來。<br />
  （17）二儀：天地。<br />
  （18）一人：指皇帝，即唐太宗。<br />
  （19）遺：舍。<br />
  （20）堯：傳說中的遠古聖君。腊：同「臘」，乾肉，此指因風吹日曬使皮膚變得像乾肉一樣。<br />
  （21）禹：傳說中夏代的開國君主，治水有大功。胼胝：指皮膚的紋理和皮下肌肉之間的空隙。<br />
  （22）滯：停滯，此指血脈仍不通暢。<br />
  （23）京室：王寶，即京都。<br />
  （24）離宮：古人帝王於正式宮殿之外別建宮室，以便隨時遊處，謂之離宮。<br />
  （25）十家：即十戶。古代戶籍編制，五家為伍，十戶為什，相聯相保。此處十家指戶藉編制中的最小單位。<br />
  （26）曩代，過去的年代。<br />
  （27）因循：沿襲。<br />
  （28）雕：文飾。樸：質樸。<br />
  （29）玉砌：用玉砌成的階，用以形容豪華的石階。<br />
  （30）茅茨：茅草屋頂，也指茅屋。瓊室：用玉裝飾成的房子，用以形容豪華的房屋。<br />
  （31）後昆：後嗣子孫。<br />
  （32）至人無為，大聖不作：此二句引自《莊子．知北遊》：「聖人者，原天地之美而達萬物之理，是故至人無為，大聖不作，觀於天地之謂也。」</p>
<p>〔翻譯〕<br />
  皇帝約二十歲時，就從事策劃和組織統一天下的活動，到了約三十歲時，就做了億萬百姓的君主；一開始用武力統一中國，後來便以高度的文明道德使遠方的國家和民族親附：東邊越過青丘，南邊越過開僥，那些國家和民族都奉獻珍寶以為晉見之禮，經過不同語言的輾轉翻譯而來朝見；西到輪臺，北抵玄闕，都併入版圖而設置地方州縣，把那裏的人民編入戶籍以受朝廷管轄。陰陽之氣溫和，年景風調雨順，遠近都和平肅敬，一切生物也各得其所，神靈都來降福，這雖然是憑借天地的功德，但畢竟要依靠皇帝一個人的謀略。皇帝捨身以利天下黎民，在風雨飄搖之中，一心為百姓著想，憂國憂民積勞成疾，皮膚和堯帝一樣變成了乾肉的形態，手腳上結的肉繭更甚大禹，雖經針刺石砭治療，而血脈仍不通暢。住在京都，炎熱的暑天往往使人疲困不堪，群臣請求另建避暑行宮，庶幾可以療養從而心曠神怡。聖天子愛護每一個黎民的勞力，疼惜民間戶籍編制中最小單位的財貨，堅決拒絕，不肯聽從群臣的請求；提及隋代建築的舊宮殿是過去建造的，舍棄它感到可惜，毀掉它又會重新勞民傷財，應當沿襲既成的事實，又何必重新改作呢！於是去掉隋代舊宮的文飾而使之變得質樸，一再節儉，把原來過多奢華的部分去掉，把已經損壞的部分加以修正，使原來殿前紅色石階夾雜著沙礫，原來白色的墻壁夾雜著新塗的泥土；土階與原有的玉砌相接，茅屋連著原有的瓊室。仰看原有宮殿的壯麗，可吸取過去隋代由奢侈而敗亡的教訓；俯察今天修茸的求卑求儉，足以作為後嗣子孫的楷模，正提現了「至德之人表面上雖然沒有什麽作為，大聖也不妄自制作」的精神。隋代工匠竭盡全力大興土木建造的宮殿，卻使我安享了他們的成果。<a name="bottom"><a href="#top">  【返回頂部】</a></p>

<a name="q3">
<p>〔正文〕<br />
</p>
<p>然昔之池沼，咸引谷澗。宮城之內，本乏水源。求而無之，在乎一物（1）。既非人力所致，聖心懷之不忘（2）。粵（3）以四月甲申朔，旬有六日己亥（4），上及中宮，歷覽臺觀（5）。閑步西城之陰（6），躊躇高閣之下（7）。俯察厥土，微覺有潤。因而以杖導之（8），有泉隨而涌出。乃承以石檻，引為一渠。其清若鏡，味甘如醴。南注丹霄之右（9），東流度於雙闕（10）。貫穿青瑣（11），縈帶紫房（12）。激揚清波，滌蕩瑕穢，可以導養正性（13），可以澂瑩心神。鑒暎群形，潤生萬物。同湛恩之不竭（14），將玄澤之常流（15）。匪唯乾象之精（16）。蓋亦坤靈之寶（17）。<br />
</p>
<p>〔註釋〕<br />
  （1）本句第二字缺，或可補入「乎」字。<br />
  （2）聖心：尊稱皇帝之心。<br />
  （3）粵：語氣詞，無義。<br />
  （4）四月甲申朔，旬有六日己亥：按中國歷史干支紀日法，「朔」指是月初一，既知「朔」為甲申，則這個月的第十六日則是己亥。旬為十，有即又，「旬有六日」即十又六日。又，按歷表，唐貞觀年間只有「貞觀六年四月朔」為「甲申」，故文中指的年代為「貞觀六年（西元632年）」。<br />
  （5）臺觀：泛指樓臺亭榭。<br />
  （6）陰：指背面。<br />
  （7）躊躇：徘徊。<br />
  （8）導：掘開並引導。<br />
  （9）注：流灌。丹霄：宮殿名。<br />
  （10）雙闕：宮門外築二臺，臺上建樓觀。<br />
  （11）青瑣：宮門上鏤刻的圖紋，此代指宮門。<br />
  （12）紫房：皇太后居宮室。<br />
  （13）正性；純正的稟性。<br />
  （14）湛恩：湛，深。湛恩：深恩。<br />
  （15）玄澤：指天子的恩澤。<br />
  （16）乾象：天象。<br />
  （17）坤靈：地神。</p>
<p>〔翻譯〕<br />
  但是過去的池沼，水都從澗谷引來，宮城裏面，本來就缺乏水源，想求得水源結果又沒有，要解決這一問題，既不是人力所能辦到的。皇帝心裏對此一直念念不忘。貞觀六年四月十六日，皇帝來到中宮，沿途觀賞樓臺亭榭，信步走到西城的背面，在高聳的樓閣下徘徊，往下看到這裏的土地，略顯濕潤，於是用手杖掘地並加以導引，結果泉水隨之流湧出來，於是在泉水下邊砌上石檻。引來水流入石砌的溝渠。泉水清澈如鏡，水味甘甜如醴酒。泉水經過石渠，往南灌注在丹霄宮的右邊，往東流淌於雙闕之下；流泉貫穿於鏤刻圖紋的宮門，縈繞著太后所居的宮殿；泉水激揚起的清波，能將濁穢的渣滓蕩滌；它可以使人養成純正的稟性，可以使人的心神玲瓏剔透。泉水如鏡能照映出各種形態，由於它的滋潤可以使萬物生長，就如同皇帝的深恩永無休止，天子的恩澤永遠流布人問，它不僅是天象的精華，也是地神的環寶。
<a name="bottom"><a href="#top">  【返回頂部】</a></p>


<a name="q4">
<p>〔正文〕<br />
</p>
<p>謹案：《禮緯》云：「王者刑殺當罪，賞錫當功（1），得禮之宜（2），則醴泉出於闕庭。」《鶡冠子》曰：「聖人之德，上及太清（3），下及太寧（4），中及萬靈（5），則醴泉出。」《瑞應圖》曰：「王者純和（6），飲食不貢獻，則醴泉出，飲之令人壽。」《東觀漢記》曰：「光武中元元年（7），醴泉出京師，飲之者痼疾皆愈。」然則神物之來（8），寔扶明聖（9）。既可蠲茲沈痼（10），又將延彼遐齡。是以百辟卿士（11），相趨動色（12）。我后固懷撝挹，推而弗有（13）。雖休勿休，不徒聞於往昔，以祥為懼，實取驗於當今（14）。斯乃上帝玄符（15），天子令德，豈臣之末學，所能丕顯（16）？但職在記言，屬茲書事（17）。不可使國之盛美，有遺典策（18）。敢陳實錄，爰勒斯銘。其詞曰：<br />
</p>
<p>〔註釋〕</p>
<p>（1）《禮緯》：緯書的一種，對經書而言，漢人偽托為孔子所作。有《易緯》、《書緯》、《詩緯》、《禮緯》等七種，稱七緯。其書以儒家經義，附會人事吉兇禍福，預言治亂興廢，多有怪誕無稽之談。南朝宋時開始禁止緯書流傳。至隋，煬帝遣使搜焚其書。現所傳者為後人輯佚之作。錫：賜。<br />
  （2）禮：規定社會行為法則、規範、儀式的總稱。宣：得當。<br />
  （3）《鶡冠子》：相傳為先秦古籍之一，傳世有十九篇，作者姓名不詳，只知為楚人，「以鶡之冠，號曰鶡冠子」，屬雜家類。此處所引之文，見該書《鶡冠子．度萬．第八》。<br />
  太清：天。<br />
  （4）太寧：地名。<br />
  （5）萬靈：眾生靈、人類。<br />
  （6）《瑞應圖》：梁代孫柔之撰，共一卷。今傳有清代馬國翰所輯之《玉壺山房輯佚令》本，屬陰陽五行類。純和：純正平和，多指性格或氣質。<br />
  （7）《東觀漢記》：東漢劉珍等撰，是記載東漢歷史的重要史書。中元元年，即西元56年。<br />
  （8）神物：神奇靈異之物，此處指醴泉。<br />
  （9）寔：實、是。<br />
  （10）蠲：除去。沈痼：積久難治的病。<br />
  （11）百辟卿士：出自《詩．大雅．假樂》：「之綱之紀、燕及朋友。百辟卿士、媚于天子。不解于位、民之攸塈。」百辟，指眾諸侯。卿士，各級官員的泛稱，此處亦指公卿大官。<br />
  （12）相趨動色：彼此歡躍並且臉上已顯受感動的神色。<br />
  （13）後：君主。撝挹：謙遜。推而弗有；指「神物之來」，謙遜地並不認為是由於自己的「明聖」。<br />
  （14）以祥為俱，實取驗於當今：以祥瑞的出現感到畏懼，是有當今的先例以引為教訓。實指隋代出現的「祥瑞」，如：「小石變玉」、「河清」、「龍見」等，結果卻帶來災禍等情事。<br />
  （15）上帝：上天。玄符：天符：符命，謂上天顯示的瑞徽。符通符。<br />
  （16）丕：大。<br />
  （17）書事：記事。古代史官的職責，左史記言，古史記事。<br />
  （18）典策：典籍文獻。</p>
<p>〔翻譯〕</p>
<p>根據文獻記載，《禮緯》說：「帝王對犯人的判刑和處死確是量刑得當，對人的賞賜和該人的功勞相符，能做到符合社會規定的法則和規範，那醴泉對會在宮廷之間出現。」《鶡冠子》說：「聖人的恩德，能上達於天，下達於地，中達於眾生靈，那就會出現醴泉。」《瑞應圖》說：「帝王生性純正平和，飲食不用臣下貢獻的珍奇之物，那醴泉就會出現，喝了它能使人長壽。」《東觀漢記》說：「漢光武中元元年（西元56年），在京師（首都洛陽）出現了醴泉，喝了能使積久難治的病痊愈。」如此說來，神奇靈異的醴泉之所以出現，是為了扶助聖明的君王；它既可除去積久難治之病，又可使人延年益壽。對此，公卿大臣們無不歡躍並顯出受感動的神色，唯我皇上胸懷謙遜，並不認為醴泉的出現是由於自己的「明聖」。雖有美卻不以為美，不僅聽過去的聖賢如此，以祥瑞的出現感到畏懼，更是有當今的先例作為教訓的情事（隋代即有「祥瑞」出現卻帶來災禍的先例）。這是上天顯示的瑞徵，也說明天子的盛德，這些，豈是不學如臣這樣的人所能發揚光大！仁臣作為史官的職責必須「記言」、「記事」，不可使國事出現如此盛美之事而不見於史冊，故敢於如實陳述，寫成銘文刻碑。<a name="bottom"><a href="#top">  【返回頂部】</a></p>
</p>


<a name="q5">
<p>〔正文〕<br />
  唯皇撫運（l），奄壹寰宇（2）。千載膺期（3），萬物斯覩（4）。功高大舜（5），勤深伯禹（6）。絕後光前（7），登三邁五（8）。握機蹈矩（9），乃聖乃神（10）。武克禍亂，文懷遠人（11）。書契未紀，開闢不臣（12）。冠冕並襲（13），琛贄咸陳（14）。大道無名（15），上德不德（16）。玄功潛運（17），幾深莫測（18）。鑿井而飲，耕田而食（19）。靡謝天功，安知帝力（20）。上天之載，無臭無聲（21）。萬類資始（22），品物流形（23）。隨感變質（24），應德效靈（25）。介焉如響（26），赫赫明明。雜遝景福（27），葳蕤繁祉（28）。雲氏龍宮（29），龜圖鳳紀（30）。日含五色（31），烏呈三趾（32）。頌不輟工（33），筆無停史（34）。上善降祥，上智斯悅（35）。流謙潤下（36），潺湲皎潔（37）。萍旨醴甘（38），冰凝鏡澈（39）。用之日新，挹之無竭（40）。道隨時泰（41），慶與泉流（42）。我后夕惕（43），雖休弗休。居崇茅宇，樂不般遊（44）。黃屋非貴（45），天下為憂。人玩其華，我取其實。還淳反本（46），代文以質。居高思墜，持滿戒溢（47）。念茲在茲（48），永保貞吉（49）。<br />
  兼太子率更令勃海男臣歐陽詢奉勅書（50）<br />
</p>
<p>〔註釋〕<br />
  （1）唯：語首助詞，無義。皇：皇上。撫運：順應時運。<br />
  （2）奄：同。奄壹：同一，統一。寰宇：天下。<br />
  （3）膺期：承受期運，即受天命為帝王。<br />
  （4）覩：同「睹」，引申為瞻仰。萬物：萬眾生靈。<br />
  （5）大舜：中國古代傳說中的聖君。<br />
  （6）伯禹：即夏禹王，治水功高，被後人尊為聖君。禹曾被封為伯爵，故又稱為伯禹。<br />
  （7）光：空。<br />
  （8）登：加，勝於。三：三皇，亦即「伏羲、神農、黃帝」，為傳說中的古代聖君。邁：超過。五：五帝，亦即「黃帝、帝顓頊、帝嚳、帝堯、帝舜」，為傳說中的古代聖君。<br />
  （9）握機：掌握天下的權柄。蹈矩：遵守禮法。<br />
  （10）乃：又。<br />
  （11）克：平定。懷：親附。遠人：遠方的國家和民族。<br />
  （12）開闢不臣：開天闢地以來不臣服者。<br />
  （13）冠冕：古代大夫以上之帽子，此處代指外國來朝之君臣。並襲。重重疊疊。<br />
  （14）琛：珍寶。贄：見面所贈之禮物。<br />
  （15）大道：自然法則，萬物必由之路。無名：不可言說。見《老子》第一章。<br />
  （16）「上德不德」：見《老子》第三十八章。<br />
  （17）立功：神功，調宇宙自然之力。潛運：默默地運行著。<br />
  （18）幾：神妙的跡象。<br />
  （19）「鑿井而飲，耕田而食」：相傳堯時，有老人擊壤而歌曰：「日出而作，日入而息，鑿井而飲，耕田而食，帝何力於我哉？」後成為歌頌盛世太平的典故。<br />
  （20）靡謝天功，安知帝力：靡：不，無。力：功。此二句即《擊壤歌》之「帝何力於我哉」之意。<br />
  （21）上天：天道。載：行，運行。無臭無聲：嗅無味聽無聲。<br />
  （22）萬類：萬物。資：賴以。始：生。<br />
  （23）品物：眾多的有生物和無生物。流：演變，變化。<br />
  （24）質：物類的本體。<br />
  （25）效：致。靈：福、善。<br />
  （26）介焉：通「芥」，細微貌。<br />
  （27）雜遝：同「雜沓」，眾多紛雜。景：大。<br />
  （28）葳蕤：紛披貌。祉：福。繁祉：多福。<br />
  （29）雲氏龍宮：「雲氏」，傳說黃帝受命時有雲瑞，故以雲紀事，即設置各部門長官都用雲字命名。「龍宮」，上古伏羲氏時，有龍瑞，故以龍命官，如春富為青龍之類。<br />
  （30）龜圖：即洛書。傳說堯時與群臣賢者到翠媯川，有大龜來投堯，龜背有圖，堯命臣下寫取以告瑞應。寫畢，魚還水中。鳳紀：據《左傳》記載，少皞即帝時，有鳳鳥飛來，故設置部門長官用鳥來命名。鳳鳥氏，就是歷正（管歷法的官）。後稱歲歷為「鳳歷」。上面所稱「雲氏」、「龍宮」、」龜圖」、「鳳紀」，都是祥瑞，後世以之為歌頌帝王瑞應之辭。<br />
  （31）日含五色：出自《易傳》：「聖王在上，則日光明而五色備」，以及《禮斗威儀》：「政理太平，則時日五色」。全句是說：以太陽呈現五色為「聖王在上」和「政理太平」的瑞應。<br />
  （32）烏呈三趾：傳說中太陽內的三足神鳥。《春秋元命苞》云：「日中有三足烏」，改太陽也稱「三足烏」、「金烏」、「靈鳥」。此外以太陽中的三足神烏出現說明瑞應。<br />
  （33）工：樂師，樂宮。<br />
  （34）史：史官，掌紀事。<br />
  （35）上善：最完美，主善。上智：智力特出。<br />
  （36）「流謙」：見《易．謙》：「地道變盈而流謙」，即流散盈滿以廣布於虛處。潤下：潤澤下土。<br />
  （37）皎：透明。<br />
  （38）旨：味美。萍：醴泉水上之浮萍。<br />
  （39）澈：澄清。<br />
  （40）挹：舀取。<br />
  （41）道：大道，即自然法則。隨：順暢。泰：通。<br />
  （42）與：同。<br />
  （43）我后：我君。夕惕：《易．乾》「君子終日乾乾，夕惕若厲，無咎。」意即「君子整天健強振作自己，直到夜間還警惕慎行」。<br />
  （44）般遊：般同「盤」，遊樂。<br />
  （45）黃屋：帝王車蓋，以黃繒為蓋裏，故名。此處代指帝王。<br />
  （46）反：同近，返回。<br />
  （47）戒：警惕。<br />
  （48）「念茲在茲」：語出《書．大禹謨》，後用以指念念不忘於某一事情。<br />
  （49）貞吉：純正美好。<br />
  （50）勅：同「敕」，帝王詔命。</p>
<p>〔翻譯〕</p>
<p>皇帝順應時運，統一天下，承受千載難逢的時運而為天子，為萬眾生靈所瞻仰；其功高於大舜，其勤勞勝於伯禹，真是空前絕後，超過古代聖君三皇五帝。皇帝掌握天下的權柄並遵守禮法，既聖德又神明，武能平定禍亂，文能使遠方的國家和民族親附。過去不見文字記載的、開天闢地以來不向中國臣服的都來親附，這些來朝的外國君臣冠冕重重，把作為見面禮的珍寶都陳列出來。大道不能用語言表述，上德之人雖然得「道」卻不以得為得，宇宙自然之力默默地運行著其神妙之跡象不可度量。上古《擊壤歌》唱著：「鑿井而飲，耕田而食。」天下太平，安居樂業，連上天之功都不感謝，又怎能知道皇帝對百姓之功！天道運行，人們嗅之無味聽之無聲，但萬物賴之以生，眾多的有生物和無生物因之以變化形態，物類的本體隨天造的感應而變化，天道能應人們的德行而致福，雖然德行細微天道也會響應，這是十分明白的。歷史上曾經出現的眾多紛雜巨大的福祉：如「雲氏」、「龍宮」、「龜圖」、「鳳紀」、太陽呈現五色、三足神烏從太陽中出現等等，樂官沒有停止過歌頌，史官沒有停止過用筆記載。今天因皇帝的至善而上天降臨吉祥，也因皇帝的智力特殊而給人世帶來喜悅，使醴泉從盈滿處流向虛處，從而潤澤下土，水聲潺潺，水質透明潔凈，水上的浮萍味美，水味如醴酒甘甜，水凝成體如明鏡般清澈，這樣的水日用日新，舀取它用之不盡。醴泉的出現說明「大道」應時而暢通無阻，吉慶同醴泉俱來，而我們的天子卻能日夜健強振作，警惕慎行，並不以吉慶為吉慶，居室崇尚茅屋，不以遊樂為樂，不以身為帝王為貴，而以天下的百姓為憂。人們都愛那花的美麗，我卻取其果實的實用，去浮華而歸於淳厚，棄枝葉而返回根本，以質樸代替文飾，居高處就要計慮防止下墜，端盛滿之水就要留心不外溢，要念念不忘這些，就能永遠保持純正美好。</p>
<p>兼太子率更令勃海男臣歐陽詢奉詔命書寫<a name="bottom"><a href="#top">  【返回頂部】</a></p>
</body>
</html>

<SCRIPT LANGUAGE="JavaScript">
<!--
processPage('black','14','','','Mingliu');
//-->
</SCRIPT>
