<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=big5" />
<title>無標題文件</title>






<style type="text/css">

#word_around_pic {
	float: left;
	margin-right: 10px;
	margin-bottom: 10px;
}

#first_letter {
	font-size:24px;		/* 字體放大到24pt */
	float:left;		/* 文繞圖-置左 */
	background-color:red;	/* 背景塗黑 */
	color:white;		/* 字的顏色為白色 */
	padding:10px;		/* 邊緣與文字間距1pt，避免字太貼近邊緣 */
	margin-right:3px;	/* 與右邊物件間距3pt，避免旁邊的字貼在 */
}

body{ 
 margin:0px 30px 0px 30px; /*分別為上、右、下、左的邊界距離*/
 text-align: center;
 background-image:url(../images/03-01_pic.png);            /*暫時將背景圖mark起來*/
 background-attachment:fixed;
 background-repeat:no-repeat;
/* background-position: center top;*/
  font-family: Comic Sans MS,arial,helvetica,sans-serif;
 color:#000000;
line-height: 150%;
text-align: justify;
text-justify:inter-ideograph;
}

/* --- 文繞圖start -------------- */
div.image-left {
float: left;
margin: 0 8px 8px 0;
}
 
div.image-left img {
border: 1px solid #ccc;
padding: 4px;
}
 
div.image-left p {
color: #666;
font-family: 'Lucida Grande', Lucida Sans Unicode;
font-size: 9px ;
margin: 3px 0 0;
text-align: center;  /*屬性：letf  center   right  justify  */
}



</style>
</head>

<body>
<div style="text-align: center;">
<a href="#q1" target="_self" >排版一</a>
<a href="#q2" target="_self" >排版二</a>
<a href="#q3" target="_self" >排版三</a>
</div>

<a name="q1"><div class="image-left" style="width:271px;">
<img alt="alter text" src="images/03-01-pic2.png" />
<p>資料來源：http://baike.baidu.com/ </p>
</div></a>
<p>
<div  id="first_letter">清</div>光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(文字資料來源：http://baike.baidu.com/view/3254122.htm;左方圖版來源：http://baike.baidu.com/picview/3254122/3254122/0/adee30dd8675429d8c10295a.html#albumindex=1&picindex=0)
清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)<a name="bottom"><a href="#top">返回頂部</a></p>



<a name="q2"><div id="word_around_pic"><img src="images/03-01_pic1.png" width="720" height="316" /></div></a>
<p>
<div  id="first_letter">清</div>光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)
清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)<a name="bottom"><a href="#top">返回頂部</a></p>

<div id="word_around_pic"><img src="images/03-01-pic2.png" width="263" height="565" /></div>
<a name="q3"><p>03-01化度寺碑基本介紹</p></a>


<p>
<div  id="first_letter">清</div>光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)
清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)清光緒二十二年（1896年）敦煌石室曾發現唐拓本，為法國人伯希和攜往國外，分存於法國巴黎圖書館、英國倫敦博物館。近年敦煌石室，發現一個殘本，存236字，摹拓頗精彩。一般人所稱道的《化度寺碑》，多指遺落在宋時的唐原石，其臨模鐫石的確精絕。可是後人誤把宋人翻刻的當作唐朝原石，仍聲稱唐石宋拓，這主要是翁方綱的錯誤。宋時有人依據宋拓本翻刻，以後陸續翻刻甚多。傳世拓本中，唯吳縣吳氏歐堂藏成親王舊藏本是原拓孤本，今藏上海圖書館。影印本極多，現在一般所見的影印本，為李宗瀚所藏，商務印書館印的。(資料來源：http://baike.baidu.com/view/3254122.htm)<a name="bottom"><a href="#top">返回頂部</a></p>
<p></p>
</body>

</html>
