<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Untitled Document</title>
</head>

<body>
<p>唐故特進尚書右僕射上柱國虞恭公溫公碑<br />
  中書侍郎騎都尉江陵縣開國子岑文本撰<br />
  銀青光祿大夫口口口口口口渤海縣男歐陽詢書<br />
  　　昔者帝媯升歷，九官奮其庸；有周誕命，六卿揚其職，國鈞總於公相，始乎二京，朝經歸於台閣，成乎兩晉。雖淳離口口口口口口口口口於口口口口口於魏口口代天工口帝載立盛德，建口口口口口也。若夫昴宿麗天，感其靈者人傑；嵩岳鎮地，降其神者國禎。葉卜夢於龍彲，符物色於舟楫。其存也，銘庸器而書甲口，其沒也，口口口而祭太口，豈口口之人口口茲復間出矣。<br />
  公太原祁人，諱彥博，字大臨，系姬文之遠胄，派唐叔之遙源。食邑河內，世功開其緒，著姓晉陽，世德流其祚。雖復安國口口口口口口口口。漢之忠義，次房口於天下，晉之勛烈，太真口於家庭。猶培塿之望極天，潢汙之口口口口。祖裕，魏太中大夫，言為準的，行成表綴，廊廟翹首，縉紳結轍。瞻公叔而比德，越思口而口馳，烈考君攸，隋三原令、泗州司馬，皇朝贈魏州刺史，聚螢成學，夢鳥飛文，名冠洛中，望高許下。孔門密子，口口不顯於當時。潁川陳君，哀榮無間於異代，能兼之者，不亦優乎？公口兩儀之正氣，總百代之懿德，口仁義以口口，口禮讓以揚名。神用內口，常口所以自絕，暉光外口，達識所以知口，洋洋焉，若洪河之東注；岩岩焉，猶華岳之西峙。若乃三德六行，列聖之所貴也。舉厝必踐其域，九流七略，先民之所重也。棲息口口其隩，口口口口，口口口口。望雲霓以邅口，淪口口而容興。然則京台口口，始於覆匱，巨川維地，肇自涓流。是以平津筮仕，由賓王而佩印，文終創業，階主吏而命社。美哉令范，同符前烈。隋開皇中，本州口口口口，後應詔口，以高第直內史省。於時隆平口口，俊乂盈朝。內史侍郎薛道衡，文宗學肆，牢籠多士；太子洗馬李綱，直道正辭，羽儀海內，並下堂見禮，倒屣定交。臼季之稱冀缺，遠未能比；趙口之異薛宣，口口口口。隨口稽古氣化，懸衡垂則。奏口口而善陸生，坐宣室而悅賈誼，乃授通事舍人。斂笏鳳池，垂紳鸞閣，瑰姿月舉，韶音玉振，每至文武在列，華裔充庭，對越於青浦之上，敷納於赤墀之下。揚口葩漢苑，不足比其文；口洪濤於吳江，無以方其辯。斯乃通賢之餘事，具美之一隅。猗歟雅度，在乎經國。大業之始，以親喪去官，孺慕之感，哀毀之極。與夫長孫居憂，子龍在疚，異代而同歸矣。口口口口，口口口口，煬帝親董九伐，問罪三韓。於時，禮部尚書楊玄感口口口口，兵部侍郎斛斯政出奔高麗，既而乘轅南反，詔公銜命蕃境，申明臣節，陳之以逆順，宣暢國威，示之以禍福。遂口原隰增暉，口口風露，楹獲干紀，口口菹醢之罰，口口口口，口口焚如之刑。豈如郭吉口口，口口於口海，張騫擁節，無功於月氏。又以公為東北道招慰大使。屬天地橫潰，華戎版盪，夷羊在牧，商郊布漂杵之師；口口口口，秦宮構口口之口。我高祖口五紀而出震，乘六龍以御天，憑玉握河洛之符，授越遷夏商之鼎，艾綬銀章，弓旌先於髦俊，建社班瑞，光寵屬於勛庸。庶績所以咸凝，口土於焉大定，以授公使持節、幽州總管府長史，封西河郡公，食邑二千戶，口口幽州口口口口。雖連率總其方略，口口毗其政刑，而滅沒不群，豈蹉跎於吳阪，清越振響，終特達於章台。徵為中書舍人，遷中書侍郎。成周建官，是稱內史；兩漢分口，以口中書。司國典於九熏，徵王言於四口。詳其歷選，則口民口美於江東，求其得人，則孝若飛聲於洛下。雲誰嗣響，復在茲焉。屬獫狁縱慝，疆場大駭。甘泉照邊烽之火，雲中列左賢之陣。口口口口口而口口口口口口鞠口。口口口口，懷辛趙之將，琴書在口，佇甘鄭之臣。乃以公為行軍長史。十萬之師，方絕大漢，五餌之術，必系單于，而南風褰律令之和，北狄肆豺狼之毒。衛尉數奇，口口天口。窮口口口，無忘拜賜之心，茹雪虜庭，終口事君之口。皇上嗣堯口口，繼文治口。平章百姓，澆俗侔於結繩，葉和萬邦，遠夷同於編戶。威熠龍瀚，澤流龜茲。載寶無俟於五城，口士不煩於百駟。荀罃反晉，竭其力以口口，孟嘗歸齊，口口口口口口。遂拜雍州治中，撿校吏部郎中，尋擢為中書侍郎。公望為時宗，才稱王佐，鴻翼所漸，自回溪而薄九霄，驥足既馳，游閶闔而躍千里。雖口口左右，口口與處道口儔；激揚清濁，語口與口口方口。而口議口閣，綢繆預於大選，陳謨武帳，渥洽歸於會口，故能爵命日隆，寵祿歲厚，猶司馬之四至，慈明之十旬。乃以本官行太子右庶子，遷御史大夫，仍檢校中書侍郎，遷中書令。口口朝典，口恭王口。正直表於廊廟，口口聞於帷幄。位口三獨，公既口之；職司八柄，公又處之。故能出總糾察，入專機管，執簡冊以肅周行，奉絲綸以光帝口，雖少翁叔業，口作於口泉；口口口口，復口口口口。竊口休烈，其猶病諸。俄檢校左衛大將軍，餘如故，進封虞國公，食邑三千戶。德優爵重，鎬京之舊制，非功不侯，中陽之令典，逾七命而兼二善，天下以為宜之。比夫口佩之口口，口口口口之口荒，安業有餘裕矣。夫尚書者，重於司會之職；僕射者，逾於副相之位。上圖天道，譬斗極之運四時，下料人事，邁元愷之贊百揆。聖朝欽若前典，憲章往代，懷磻溪而口睠，想口岩而口口。又授公尚書右僕射。對揚休命，聞寵若驚，逶迤退食，臨事而懼。覽東觀之遺書，考南宮之故實。詳求善道，勤行而不倦，歷選前哲，仰止而無怠。是以忠允寬裕，有內恭之德，清虛恬口，有新沓之度；習口故事，有口口之口；夙夜匪懈，有口口之勤。揆茲口口，式是百辟，口其口口，以事一人。獻替之規，不忘於忠恕，損益之義，皆出於仁厚，違規矩，枉尋尺，光其家而弗為；利社稷，安億兆，危其身而無悔。肅肅焉，濟濟焉，口口口口之口口，口口之周口，善口之口館，子文之毀家，非徒言也。公口口忠信，道貴中和，心之所同，必擇善以利物，意之所異，不是已而違人。辟德義為宮牆，包禮度為關口。越人之善繼，口口之清口，口口之口口，口口之口口。富辭令而絕毀譽，杜私交而篤久要。位高矣，口口茲恭；祿厚矣，治家踰約。以孝敬之道移於哲兄，行慈惠之心洽於猶子。允所謂朝廷之棟幹，人倫之口口焉。以貞觀十一年春二月從大駕幸洛陽宮，公因風疾暴動，上寄深舟楫，恩篤股肱，中使相望於道路，名醫畢陳其方技。逯輔德愆報，彌留曠旬。兩楹之奠既兆，二豎之災將及。乃遣銀青光祿大夫、行中書侍郎杜正倫口口口旨，問所欲言。公志在忠益，表陳治道。口口之慕口盡，令終之德克著。昔口卿大漸，無忘於舉能；子顏啟足，情存於慎赦，眇焉千載。於斯一揆，六月四日薨於旌善里第，春秋六十有四。上聞恤口口，口樂興悼，俟衛君之請屍，類齊後之口哭。即以其日舉哀於喪次，百僚陪列，莫不流涕，乃詔民部尚書莒國公唐儉、工部侍郎盧義恭護喪，行中書侍郎杜正倫弔祭，遣禮部侍郎令狐德棻、水部郎中口文紀持節口口，贈以口口。太常考行，諡曰恭公。又詔有司立碑紀德，給塋地於昭陵之側，並給東園秘器，賻贈二千段，喪葬所須，並令官給。口祖送之典，墳塋之制，咸率禮而口隆焉。夫鐘鼎口口，口口口口。起於口代，口篆籀口，功口義口，口琬琰口，口之道口。然口口獻、元卓，漢室之良佐也；密陵、當陽，晉朝之賢輔也。雖復卿雲摛思，班爾運奇，勒銘由其子孫，表墓資於典史，未有口國作頌，口口口口之口，口口口口，口口口口之詔。方諸往載，不其偉與。式揚一德，垂之百代。其詞曰：<br />
  藹藹高門，世膺顯命。堂堂盛德，家襲餘慶。抗節飛英，扶危流詠。軒蓋接軫，珪璋暉映。<br />
  （闕三十六字）遊藝表德。<br />
  財成屈宋，範圍儒墨。非馬擅奇，雕龍貽則。發跡素里，馳聲上國，仲舒揚庭，吾邱待詔。<br />
  數（闕四十字）<br />
  受書汜上，釋釣滋泉。陳謨德顯，定策功宣。縱壑才鶩，搏風初矯。密勿鸞閣，便繁鳳沼。<br />
  仲舉性口，夷吾器小。唯我口賢，獨口儀錶。（闕二十八字）君善遺名。<br />
  鑄丹義符，傳薪理一。水逝黃陂，光沈趙日。稅駕天府，夷體泉室。麟閣圖形，鳥英騰實。<br />
  悲纏卿士，口口冕旒。寵踰口口，恩隆口周。口夢口口，海口羅浮。唯茲懿範，永口山丘。
</p>
<p>資料來源：http://zh.wikipedia.org/wiki/溫彥博</p>
</body>
</html>